<div id="rules">
	<p>
	Уважаемый пользователь, наш сервис используется в образовательных целях, поэтому и правила создания 
	тестов соответствующие. И базируются на следующих принципах:
	</p>
	<ul>
		<li>Культура речи</li>
		<li>Грамотность</li>
		<li>Адекватность</li>
		<li>Уважение к людям</li>
		<li>Уважение к наукам</li>
		<li>Уважение к окружающему миру</li>
	</ul>
	<p></p>
	<p>Тесты, не удовлетворяющие данным принципам, будут блокироваться.</p>
</div>
<div id="wrapper_button">
	<p id="button_create_test" onclick="hideRules()">Скрыть правила</p>
</div>