<div>
	<b>Образовательный проект</b><br /><br />
	<u>Название</u>: Программный продукт Just Quizz.<br />
	Приложения под различные мобильные платфомы и сервер (интернет сайт) обрабатывающий запросы.<br /><br />

	<u>Целевая аудитория</u>: Школьники, студенты, преподаватели.<br /><br />

	<u>Возраст</u>: от 10 до ХХ лет.<br /><br />

	<u>Общая вводная</u>: Все базируется на тестировании. Но тестирование не с целью проверки знаний (хотя и такая опция будет), 
	а тестирование с целью приобретения знаний. Известно, что некоторые преподаватели очень 
	положительно относятся к данному виду обучения.<br /><br />

	<u>Подробности, возможности продукта</u>:<br />
	- Интернет сайт. Имеет возможность зарегистрироваться и в шаблоне на веб-странице создать свой тест. 
	Прописать: вопрос, варианты ответов, указать правильный ответ, прикрепить фото(не сразу, но опцию нужно будет 
	реализовать в дальнейшем). Кол-во вопросов не ограничено, но не более 100, пожалуй. 
	Далее сайт формирует файл теста, сохраняет и выдает ссылку на него.<br />

	- Мобильное приложение. Человек установивший приложение может загружать неограниченное количество тестов. 
	Главное перейти по ссылке, полученную от создателя теста. И приложение само загрузит тест.
</div>
<div id="wrapper_button">
	<a href="index.php?view=create_test" class="button" id="button_create_test">Создать тест</a>
</div>
